<?php

$as_url = 'skykwon1004.dothome.co.kr';
$as_company = '본죽';
$as_big_company = '본아이에프(주)';
$as_name = '이진희';
$as_num = '101-86-07256 ';
$as_address = '서울특별시 영등포구 선유로 165 (양평동3가, 와이피센터) 6층';
$as_tel = '1644 - 6288';
$as_qa_tel = '1668 - 3007';
// $as_mail = 'hw.park@agmg.kr';

$as_description = '본그룹 본푸드 본아이에프 순수본 본죽 본죽비빔밥 본도시락 본설렁탕 본우리반상 본우리집밥 본몰 베이비본죽 본사랑';
$as_slogan = '본그룹 본푸드 본아이에프 순수본 본죽 본죽비빔밥 본도시락 본설렁탕 본우리반상 본우리집밥 본몰 베이비본죽 본사랑';
$as_keywords = '본그룹 본푸드 본아이에프 순수본 본죽 본죽비빔밥 본도시락 본설렁탕 본우리반상 본우리집밥 본몰 베이비본죽 본사랑'

?>
